[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-git",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-enhancing-export",
  "drawio-obsidian",
  "text-extractor",
  "obsidian-linter",
  "obsidian-charts",
  "obsidian-admonition",
  "obsidian-copy-block-link",
  "obsidian-outliner",
  "obsidian-auto-link-title",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "quick-explorer"
]